import unittest


map_id = [] #mychain 新建产业图谱id
draft_id = []
# 阿里巴巴项目详情页
albb_id = 3627
operation_id = 280


# 指标库
id001 = 24867     # 新经济行业—新科技id
id002 = 74231     # 新经济行业—新科技—大数据id
id003 = 91968     # 新经济行业—新科技—大数据—国内大数据市场规模id
id004 = 9607081   # 新经济行业—新科技—大数据—国内大数据市场规模—市场规模:大数据:中国详情id
id005 = 33331     # 指标库—宏观经济—中国宏观
id006 = 30777     # 指标库—宏观经济—中国宏观—人民生活
id007 = 61339     # 指标库—宏观经济—中国宏观—人民生活—人民生活质量
id008 = 502       # 指标库—宏观经济—中国宏观—人民生活—人民生活质量—电话普及率（月）
id009 = 9040315   # 指标库—宏观经济—中国宏观—人民生活—人民生活质量—电话普及率（月）—固定电话普及率:期末值
id010 = 180002    # 指标库—特色数据—公众号数据
id011 = 333633    # 指标库—特色数据—公众号数据—财富台账
id012 = 379591    # 指标库—特色数据—公众号数据—财富台账—平安普惠


